/* Localized versions of Info.plist keys */

"KTPluginName" = "Pagina Contatore";
"KTPluginUntitledName" = "Pagina Contatore";
"KTPluginDescription" = "Conteggia in maniera incrementale quante volte una pagina viene vista";